const lawData =
[
  {
    "조": 1,
    "항": 1,
    "조항": "00101",
    "조문제목": "범죄의 성립과 처벌",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 1,
    "항": 2,
    "조항": "00102",
    "조문제목": "범죄의 성립과 처벌",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 1,
    "항": 3,
    "조항": "00103",
    "조문제목": "범죄의 성립과 처벌",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 2,
    "항": 0,
    "조항": "00200",
    "조문제목": "국내범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 3,
    "항": 0,
    "조항": "00300",
    "조문제목": "내국인의 국외범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 4,
    "항": 0,
    "조항": "00400",
    "조문제목": "국외에 있는 내국선박 등에서 외국인이 범한 죄",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 5,
    "항": 0,
    "조항": "00500",
    "조문제목": "외국인의 국외범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 6,
    "항": 0,
    "조항": "00600",
    "조문제목": "대한민국과 대한민국국민에 대한 국외범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 7,
    "항": 0,
    "조항": "00700",
    "조문제목": "외국에서 집행된 형의 산입",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 8,
    "항": 0,
    "조항": "00800",
    "조문제목": "총칙의 적용",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 9,
    "항": 0,
    "조항": "00900",
    "조문제목": "형사미성년자",
    "범죄내용": "14세되지 아니한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 10,
    "항": 1,
    "조항": "01001",
    "조문제목": "심신장애인",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 10,
    "항": 2,
    "조항": "01002",
    "조문제목": "심신장애인",
    "범죄내용": "심신장애로 인하여 전항의 능력이 미약한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 10,
    "항": 3,
    "조항": "01003",
    "조문제목": "심신장애인",
    "범죄내용": "위험의 발생을 예견하고 자의로 심신장애를 야기한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 11,
    "항": 0,
    "조항": "01100",
    "조문제목": "청각 및 언어 장애인",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 12,
    "항": 0,
    "조항": "01200",
    "조문제목": "강요된 행위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 13,
    "항": 0,
    "조항": "01300",
    "조문제목": "고의",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 14,
    "항": 0,
    "조항": "01400",
    "조문제목": "과실",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 15,
    "항": 1,
    "조항": "01501",
    "조문제목": "사실의 착오",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 15,
    "항": 2,
    "조항": "01502",
    "조문제목": "사실의 착오",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 16,
    "항": 0,
    "조항": "01600",
    "조문제목": "법률의 착오",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 17,
    "항": 0,
    "조항": "01700",
    "조문제목": "인과관계",
    "범죄내용": "어떤 행위라도 죄의 요소되는 위험발생에 연결되지 아니한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 18,
    "항": 0,
    "조항": "01800",
    "조문제목": "부작위범",
    "범죄내용": "위험의 발생을 방지할 의무가 있거나 자기의 행위로 인하여 위험발생의 원인을 야기한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 19,
    "항": 0,
    "조항": "01900",
    "조문제목": "독립행위의 경합",
    "범죄내용": "동시 또는 이시의 독립행위가 경합한 경우에 그 결과발생의 원인된 행위가 판명되지 아니한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 20,
    "항": 0,
    "조항": "02000",
    "조문제목": "정당행위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 21,
    "항": 1,
    "조항": "02101",
    "조문제목": "정당방위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 21,
    "항": 2,
    "조항": "02102",
    "조문제목": "정당방위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 21,
    "항": 3,
    "조항": "02103",
    "조문제목": "정당방위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 22,
    "항": 1,
    "조항": "02201",
    "조문제목": "긴급피난",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 22,
    "항": 2,
    "조항": "02202",
    "조문제목": "긴급피난",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 22,
    "항": 3,
    "조항": "02203",
    "조문제목": "긴급피난",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 23,
    "항": 1,
    "조항": "02301",
    "조문제목": "자구행위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 23,
    "항": 2,
    "조항": "02302",
    "조문제목": "자구행위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 24,
    "항": 0,
    "조항": "02400",
    "조문제목": "피해자의 승낙",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 25,
    "항": 1,
    "조항": "02501",
    "조문제목": "미수범",
    "범죄내용": "범죄의 실행에 착수하여 행위를 종료하지 못하였거나 결과가 발생하지 아니한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 25,
    "항": 2,
    "조항": "02502",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 26,
    "항": 0,
    "조항": "02600",
    "조문제목": "중지범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 27,
    "항": 0,
    "조항": "02700",
    "조문제목": "불능범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 28,
    "항": 0,
    "조항": "02800",
    "조문제목": "음모, 예비",
    "범죄내용": "범죄의 음모 또는 예비행위가 실행의 착수에 이르지 아니한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 29,
    "항": 0,
    "조항": "02900",
    "조문제목": "미수범의 처벌",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 30,
    "항": 0,
    "조항": "03000",
    "조문제목": "공동정범",
    "범죄내용": "2인 이상이 공동하여 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 31,
    "항": 1,
    "조항": "03101",
    "조문제목": "교사범",
    "범죄내용": "타인을 교사하여 죄를 범하게 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 31,
    "항": 2,
    "조항": "03102",
    "조문제목": "교사범",
    "범죄내용": "교사를 받은 자가 범죄의 실행을 승낙하고 실행의 착수에 이르지 아니한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 31,
    "항": 3,
    "조항": "03103",
    "조문제목": "교사범",
    "범죄내용": "교사를 받은 자가 범죄의 실행을 승낙하지 아니한 때에도",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 32,
    "항": 1,
    "조항": "03201",
    "조문제목": "종범",
    "범죄내용": "타인의 범죄를 방조한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 32,
    "항": 2,
    "조항": "03202",
    "조문제목": "종범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 33,
    "항": 0,
    "조항": "03300",
    "조문제목": "공범과 신분",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 34,
    "항": 1,
    "조항": "03401",
    "조문제목": "간접정범, 특수한 교사, 방조에 대한 형의 가중",
    "범죄내용": "어느 행위로 인하여 처벌되지 아니하는 자 또는 과실범으로 처벌되는 자를 교사 또는 방조하여 범죄행위의 결과를 발생하게 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 34,
    "항": 2,
    "조항": "03402",
    "조문제목": "간접정범, 특수한 교사, 방조에 대한 형의 가중",
    "범죄내용": "자기의 지휘, 감독을 받는 자를 교사 또는 방조하여 전항의 결과를 발생하게 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 35,
    "항": 1,
    "조항": "03501",
    "조문제목": "누범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 35,
    "항": 2,
    "조항": "03502",
    "조문제목": "누범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 36,
    "항": 0,
    "조항": "03600",
    "조문제목": "판결선고후의 누범발각",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 37,
    "항": 0,
    "조항": "03700",
    "조문제목": "경합범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 38,
    "항": 1,
    "조항": "03801",
    "조문제목": "경합범과 처벌례",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 38,
    "항": 2,
    "조항": "03802",
    "조문제목": "경합범과 처벌례",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 39,
    "항": 1,
    "조항": "03901",
    "조문제목": "판결을 받지 아니한 경합범, 수개의 판결과 경합범, 형의 집행과 경합범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 39,
    "항": 2,
    "조항": "03902",
    "조문제목": "판결을 받지 아니한 경합범, 수개의 판결과 경합범, 형의 집행과 경합범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 39,
    "항": 3,
    "조항": "03903",
    "조문제목": "판결을 받지 아니한 경합범, 수개의 판결과 경합범, 형의 집행과 경합범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 39,
    "항": 4,
    "조항": "03904",
    "조문제목": "판결을 받지 아니한 경합범, 수개의 판결과 경합범, 형의 집행과 경합범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 40,
    "항": 0,
    "조항": "04000",
    "조문제목": "상상적 경합",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 41,
    "항": 0,
    "조항": "04100",
    "조문제목": "형의 종류",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 42,
    "항": 0,
    "조항": "04200",
    "조문제목": "징역 또는 금고의 기간",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 43,
    "항": 1,
    "조항": "04301",
    "조문제목": "형의 선고와 자격상실, 자격정지",
    "범죄내용": "사형, 무기징역 또는 무기금고의 판결을 받은 자는 다음에 기재한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 43,
    "항": 2,
    "조항": "04302",
    "조문제목": "형의 선고와 자격상실, 자격정지",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 44,
    "항": 1,
    "조항": "04401",
    "조문제목": "자격정지",
    "범죄내용": "전조에 기재한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 44,
    "항": 2,
    "조항": "04402",
    "조문제목": "자격정지",
    "범죄내용": "유기징역 또는 유기금고에 자격정지를 병과한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 45,
    "항": 0,
    "조항": "04500",
    "조문제목": "벌금",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 46,
    "항": 0,
    "조항": "04600",
    "조문제목": "구류",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 47,
    "항": 0,
    "조항": "04700",
    "조문제목": "과료",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 48,
    "항": 1,
    "조항": "04801",
    "조문제목": "몰수의 대상과 추징",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 48,
    "항": 2,
    "조항": "04802",
    "조문제목": "몰수의 대상과 추징",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 48,
    "항": 3,
    "조항": "04803",
    "조문제목": "몰수의 대상과 추징",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 49,
    "항": 0,
    "조항": "04900",
    "조문제목": "몰수의 부가성",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 50,
    "항": 1,
    "조항": "05001",
    "조문제목": "형의 경중",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 50,
    "항": 2,
    "조항": "05002",
    "조문제목": "형의 경중",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 50,
    "항": 3,
    "조항": "05003",
    "조문제목": "형의 경중",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 51,
    "항": 0,
    "조항": "05100",
    "조문제목": "양형의 조건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 52,
    "항": 1,
    "조항": "05201",
    "조문제목": "자수, 자복",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 52,
    "항": 2,
    "조항": "05202",
    "조문제목": "자수, 자복",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 53,
    "항": 0,
    "조항": "05300",
    "조문제목": "정상참작감경",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 54,
    "항": 0,
    "조항": "05400",
    "조문제목": "선택형과 정상참작감경",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 55,
    "항": 1,
    "조항": "05501",
    "조문제목": "법률상의 감경",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 55,
    "항": 2,
    "조항": "05502",
    "조문제목": "법률상의 감경",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 56,
    "항": 0,
    "조항": "05600",
    "조문제목": "가중ㆍ감경의 순서",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 57,
    "항": 1,
    "조항": "05701",
    "조문제목": "판결선고전 구금일수의 통산",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 57,
    "항": 2,
    "조항": "05702",
    "조문제목": "판결선고전 구금일수의 통산",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 58,
    "항": 1,
    "조항": "05801",
    "조문제목": "판결의 공시",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 58,
    "항": 2,
    "조항": "05802",
    "조문제목": "판결의 공시",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 58,
    "항": 3,
    "조항": "05803",
    "조문제목": "판결의 공시",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 59,
    "항": 1,
    "조항": "05901",
    "조문제목": "선고유예의 요건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 59,
    "항": 2,
    "조항": "05902",
    "조문제목": "선고유예의 요건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 59,
    "항": 1,
    "조항": "05901",
    "조문제목": "보호관찰",
    "범죄내용": "형의 선고를 유예하는 경우에 재범방지를 위하여 지도 및 원호가 필요한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 59,
    "항": 2,
    "조항": "05902",
    "조문제목": "보호관찰",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 60,
    "항": 0,
    "조항": "06000",
    "조문제목": "선고유예의 효과",
    "범죄내용": "형의 선고유예를 받은 날로부터 2년을 경과한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 61,
    "항": 1,
    "조항": "06101",
    "조문제목": "선고유예의 실효",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 61,
    "항": 2,
    "조항": "06102",
    "조문제목": "선고유예의 실효",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 62,
    "항": 1,
    "조항": "06201",
    "조문제목": "집행유예의 요건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 62,
    "항": 2,
    "조항": "06202",
    "조문제목": "집행유예의 요건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 62,
    "항": 1,
    "조항": "06201",
    "조문제목": "보호관찰, 사회봉사ㆍ수강명령",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 62,
    "항": 2,
    "조항": "06202",
    "조문제목": "보호관찰, 사회봉사ㆍ수강명령",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 62,
    "항": 3,
    "조항": "06203",
    "조문제목": "보호관찰, 사회봉사ㆍ수강명령",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 63,
    "항": 0,
    "조항": "06300",
    "조문제목": "집행유예의 실효",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 64,
    "항": 1,
    "조항": "06401",
    "조문제목": "집행유예의 취소",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 64,
    "항": 2,
    "조항": "06402",
    "조문제목": "집행유예의 취소",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 65,
    "항": 0,
    "조항": "06500",
    "조문제목": "집행유예의 효과",
    "범죄내용": "집행유예의 선고를 받은 후 그 선고의 실효 또는 취소됨이 없이 유예기간을 경과한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 66,
    "항": 0,
    "조항": "06600",
    "조문제목": "사형",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 67,
    "항": 0,
    "조항": "06700",
    "조문제목": "징역",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 68,
    "항": 0,
    "조항": "06800",
    "조문제목": "금고와 구류",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 69,
    "항": 1,
    "조항": "06901",
    "조문제목": "벌금과 과료",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 69,
    "항": 2,
    "조항": "06902",
    "조문제목": "벌금과 과료",
    "범죄내용": "벌금을 납입하지 아니한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 70,
    "항": 1,
    "조항": "07001",
    "조문제목": "노역장 유치",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 70,
    "항": 2,
    "조항": "07002",
    "조문제목": "노역장 유치",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 71,
    "항": 0,
    "조항": "07100",
    "조문제목": "유치일수의 공제",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 72,
    "항": 1,
    "조항": "07201",
    "조문제목": "가석방의 요건",
    "범죄내용": "징역이나 금고의 집행 중에 있는 사람이 행상(行狀)이 양호하여 뉘우침이 뚜렷한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 72,
    "항": 2,
    "조항": "07202",
    "조문제목": "가석방의 요건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 73,
    "항": 1,
    "조항": "07301",
    "조문제목": "판결선고 전 구금과 가석방",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 73,
    "항": 2,
    "조항": "07302",
    "조문제목": "판결선고 전 구금과 가석방",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 73,
    "항": 1,
    "조항": "07301",
    "조문제목": "가석방의 기간 및 보호관찰",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 73,
    "항": 2,
    "조항": "07302",
    "조문제목": "가석방의 기간 및 보호관찰",
    "범죄내용": "가석방된 자는 가석방기간중 보호관찰을 받는다. 다만, 가석방을 허가한 행정관청이 필요가 없다고 인정한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 74,
    "항": 0,
    "조항": "07400",
    "조문제목": "가석방의 실효",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 75,
    "항": 0,
    "조항": "07500",
    "조문제목": "가석방의 취소",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 76,
    "항": 1,
    "조항": "07601",
    "조문제목": "가석방의 효과",
    "범죄내용": "가석방의 처분을 받은 후 그 처분이 실효 또는 취소되지 아니하고 가석방기간을 경과한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 76,
    "항": 2,
    "조항": "07602",
    "조문제목": "가석방의 효과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 77,
    "항": 0,
    "조항": "07700",
    "조문제목": "형의 시효의 효과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 78,
    "항": 0,
    "조항": "07800",
    "조문제목": "형의 시효의 기간",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 79,
    "항": 1,
    "조항": "07901",
    "조문제목": "형의 시효의 정지",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 79,
    "항": 2,
    "조항": "07902",
    "조문제목": "형의 시효의 정지",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 80,
    "항": 0,
    "조항": "08000",
    "조문제목": "형의 시효의 중단",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 81,
    "항": 0,
    "조항": "08100",
    "조문제목": "형의 실효",
    "범죄내용": "징역 또는 금고의 집행을 종료하거나 집행이 면제된 자가 피해자의 손해를 보상하고 자격정지 이상의 형을 받음이 없이 7년을 경과한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 82,
    "항": 0,
    "조항": "08200",
    "조문제목": "복권",
    "범죄내용": "자격정지의 선고를 받은 자가 피해자의 손해를 보상하고 자격정지 이상의 형을 받음이 없이 정지기간의 2분의 1을 경과한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 83,
    "항": 0,
    "조항": "08300",
    "조문제목": "기간의 계산",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 84,
    "항": 1,
    "조항": "08401",
    "조문제목": "형기의 기산",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 84,
    "항": 2,
    "조항": "08402",
    "조문제목": "형기의 기산",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 85,
    "항": 0,
    "조항": "08500",
    "조문제목": "형의 집행과 시효기간의 초일",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 86,
    "항": 0,
    "조항": "08600",
    "조문제목": "석방일",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 87,
    "항": 0,
    "조항": "08700",
    "조문제목": "내란",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 88,
    "항": 0,
    "조항": "08800",
    "조문제목": "내란목적의 살인",
    "범죄내용": "대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 사람을 살해한 자",
    "형량": "사형,징역(무기),금고(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 1,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 89,
    "항": 0,
    "조항": "08900",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 90,
    "항": 1,
    "조항": "09001",
    "조문제목": "예비, 음모, 선동, 선전",
    "범죄내용": "제87조 또는 제88조의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(min_3y),금고(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 90,
    "항": 2,
    "조항": "09002",
    "조문제목": "예비, 음모, 선동, 선전",
    "범죄내용": "제87조 또는 제88조의 죄를 범할 것을 선동 또는 선전한 자",
    "형량": "징역(min_3y),금고(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 91,
    "항": 0,
    "조항": "09100",
    "조문제목": "국헌문란의 정의",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 92,
    "항": 0,
    "조항": "09200",
    "조문제목": "외환유치",
    "범죄내용": "외국과 통모하여 대한민국에 대하여 전단을 열게 하거나 외국인과 통모하여 대한민국에 항적한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 93,
    "항": 0,
    "조항": "09300",
    "조문제목": "여적",
    "범죄내용": "적국과 합세하여 대한민국에 항적한 자",
    "형량": "사형",
    "형량세부": {
      "사형": 1,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 94,
    "항": 1,
    "조항": "09401",
    "조문제목": "모병이적",
    "범죄내용": "적국을 위하여 모병한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 94,
    "항": 2,
    "조항": "09402",
    "조문제목": "모병이적",
    "범죄내용": "전항의 모병에 응한 자",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 95,
    "항": 1,
    "조항": "09501",
    "조문제목": "시설제공이적",
    "범죄내용": "군대, 요새, 진영 또는 군용에 공하는 선박이나 항공기 기타 장소, 설비 또는 건조물을 적국에 제공한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 95,
    "항": 2,
    "조항": "09502",
    "조문제목": "시설제공이적",
    "범죄내용": "병기 또는 탄약 기타 군용에 공하는 물건을 적국에 제공한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 96,
    "항": 0,
    "조항": "09600",
    "조문제목": "시설파괴이적",
    "범죄내용": "적국을 위하여 전조에 기재한 군용시설 기타 물건을 파괴하거나 사용할 수 없게 한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 97,
    "항": 0,
    "조항": "09700",
    "조문제목": "물건제공이적",
    "범죄내용": "군용에 공하지 아니하는 병기, 탄약 또는 전투용에 공할 수 있는 물건을 적국에 제공한 자",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 98,
    "항": 1,
    "조항": "09801",
    "조문제목": "간첩",
    "범죄내용": "적국을 위하여 간첩하거나 적국의 간첩을 방조한 자",
    "형량": "사형,징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 98,
    "항": 2,
    "조항": "09802",
    "조문제목": "간첩",
    "범죄내용": "군사상의 기밀을 적국에 누설한 자",
    "형량": "사형,징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 99,
    "항": 0,
    "조항": "09900",
    "조문제목": "일반이적",
    "범죄내용": "전7조에 기재한 이외에 대한민국의 군사상 이익을 해하거나 적국에 군사상 이익을 공여한 자",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 100,
    "항": 0,
    "조항": "10000",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 101,
    "항": 1,
    "조항": "10101",
    "조문제목": "예비, 음모, 선동, 선전",
    "범죄내용": "제92조 내지 제99조의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 101,
    "항": 2,
    "조항": "10102",
    "조문제목": "예비, 음모, 선동, 선전",
    "범죄내용": "제92조 내지 제99조의 죄를 선동 또는 선전한 자",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 102,
    "항": 0,
    "조항": "10200",
    "조문제목": "준적국",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 103,
    "항": 1,
    "조항": "10301",
    "조문제목": "전시군수계약불이행",
    "범죄내용": "전쟁 또는 사변에 있어서 정당한 이유없이 정부에 대한 군수품 또는 군용공작물에 관한 계약을 이행하지 아니한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 103,
    "항": 2,
    "조항": "10302",
    "조문제목": "전시군수계약불이행",
    "범죄내용": "전항의 계약이행을 방해한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 104,
    "항": 0,
    "조항": "10400",
    "조문제목": "동맹국",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 104,
    "항": 0,
    "조항": "10400",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 105,
    "항": 0,
    "조항": "10500",
    "조문제목": "국기, 국장의 모독",
    "범죄내용": "대한민국을 모욕할 목적으로 국기 또는 국장을 손상, 제거 또는 오욕한 자",
    "형량": "징역(max_5y),금고(max_5y),자격정지(max_10y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 106,
    "항": 0,
    "조항": "10600",
    "조문제목": "국기, 국장의 비방",
    "범죄내용": "전조의 목적으로 국기 또는 국장을 비방한 자",
    "형량": "징역(max_1y),금고(max_1y),자격정지(max_5y),벌금(max_200만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "200만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 107,
    "항": 1,
    "조항": "10701",
    "조문제목": "외국원수에 대한 폭행 등",
    "범죄내용": "대한민국에 체재하는 외국의 원수에 대하여 폭행 또는 협박을 가한 자",
    "형량": "징역(max_7y),금고(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 107,
    "항": 2,
    "조항": "10702",
    "조문제목": "외국원수에 대한 폭행 등",
    "범죄내용": "전항의 외국원수에 대하여 모욕을 가하거나 명예를 훼손한 자",
    "형량": "징역(max_5y),금고(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 108,
    "항": 1,
    "조항": "10801",
    "조문제목": "외국사절에 대한 폭행 등",
    "범죄내용": "대한민국에 파견된 외국사절에 대하여 폭행 또는 협박을 가한 자",
    "형량": "징역(max_5y),금고(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 108,
    "항": 2,
    "조항": "10802",
    "조문제목": "외국사절에 대한 폭행 등",
    "범죄내용": "전항의 외국사절에 대하여 모욕을 가하거나 명예를 훼손한 자",
    "형량": "징역(max_3y),금고(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 109,
    "항": 0,
    "조항": "10900",
    "조문제목": "외국의 국기, 국장의 모독",
    "범죄내용": "외국을 모욕할 목적으로 그 나라의 공용에 공하는 국기 또는 국장을 손상, 제거 또는 오욕한 자",
    "형량": "징역(max_2y),금고(max_2y),벌금(max_300만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "300만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 110,
    "항": 0,
    "조항": "11000",
    "조문제목": "피해자의 의사",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 111,
    "항": 1,
    "조항": "11101",
    "조문제목": "외국에 대한 사전",
    "범죄내용": "외국에 대하여 사전한 자",
    "형량": "금고(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 111,
    "항": 2,
    "조항": "11102",
    "조문제목": "외국에 대한 사전",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 111,
    "항": 3,
    "조항": "11103",
    "조문제목": "외국에 대한 사전",
    "범죄내용": "제1항의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "금고(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 112,
    "항": 0,
    "조항": "11200",
    "조문제목": "중립명령위반",
    "범죄내용": "외국간의 교전에 있어서 중립에 관한 명령에 위반한 자",
    "형량": "금고(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 113,
    "항": 1,
    "조항": "11301",
    "조문제목": "외교상기밀의 누설",
    "범죄내용": "외교상의 기밀을 누설한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 113,
    "항": 2,
    "조항": "11302",
    "조문제목": "외교상기밀의 누설",
    "범죄내용": "누설할 목적으로 외교상의 기밀을 탐지 또는 수집한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 114,
    "항": 0,
    "조항": "11400",
    "조문제목": "범죄단체 등의 조직",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 115,
    "항": 0,
    "조항": "11500",
    "조문제목": "소요",
    "범죄내용": "다중이 집합하여 폭행, 협박 또는 손괴의 행위를 한 자",
    "형량": "징역(min_1y)(max_10y),금고(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 116,
    "항": 0,
    "조항": "11600",
    "조문제목": "다중불해산",
    "범죄내용": "폭행, 협박 또는 손괴의 행위를 할 목적으로 다중이 집합하여 그를 단속할 권한이 있는 공무원으로부터 3회 이상의 해산명령을 받고 해산하지 아니한 자",
    "형량": "징역(max_2y),금고(max_2y),벌금(max_300만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "300만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 116,
    "항": 1,
    "조항": "11601",
    "조문제목": "공중협박",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 116,
    "항": 2,
    "조항": "11602",
    "조문제목": "공중협박",
    "범죄내용": "상습으로 제1항의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 116,
    "항": 3,
    "조항": "11603",
    "조문제목": "공중협박",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 116,
    "항": 0,
    "조항": "11600",
    "조문제목": "공공장소 흉기소지",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 117,
    "항": 1,
    "조항": "11701",
    "조문제목": "전시공수계약불이행",
    "범죄내용": "전쟁, 천재 기타 사변에 있어서 국가 또는 공공단체와 체결한 식량 기타 생활필수품의 공급계약을 정당한 이유없이 이행하지 아니한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 117,
    "항": 2,
    "조항": "11702",
    "조문제목": "전시공수계약불이행",
    "범죄내용": "전항의 계약이행을 방해한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 117,
    "항": 3,
    "조항": "11703",
    "조문제목": "전시공수계약불이행",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 118,
    "항": 0,
    "조항": "11800",
    "조문제목": "공무원자격의 사칭",
    "범죄내용": "공무원의 자격을 사칭하여 그 직권을 행사한 자",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 119,
    "항": 1,
    "조항": "11901",
    "조문제목": "폭발물 사용",
    "범죄내용": "폭발물을 사용하여 사람의 생명, 신체 또는 재산을 해하거나 그 밖에 공공의 안전을 문란하게 한 자",
    "형량": "사형,징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 119,
    "항": 2,
    "조항": "11902",
    "조문제목": "폭발물 사용",
    "범죄내용": "",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 119,
    "항": 3,
    "조항": "11903",
    "조문제목": "폭발물 사용",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 120,
    "항": 1,
    "조항": "12001",
    "조문제목": "예비, 음모, 선동",
    "범죄내용": "전조제1항, 제2항의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 120,
    "항": 2,
    "조항": "12002",
    "조문제목": "예비, 음모, 선동",
    "범죄내용": "전조제1항, 제2항의 죄를 범할 것을 선동한 자",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 121,
    "항": 0,
    "조항": "12100",
    "조문제목": "전시폭발물제조 등",
    "범죄내용": "전쟁 또는 사변에 있어서 정당한 이유없이 폭발물을 제조, 수입, 수출, 수수 또는 소지한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 122,
    "항": 0,
    "조항": "12200",
    "조문제목": "직무유기",
    "범죄내용": "공무원이 정당한 이유없이 그 직무수행을 거부하거나 그 직무를 유기한 때에는",
    "형량": "징역(max_1y),금고(max_1y),자격정지(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 123,
    "항": 0,
    "조항": "12300",
    "조문제목": "직권남용",
    "범죄내용": "공무원이 직권을 남용하여 사람으로 하여금 의무없는 일을 하게 하거나 사람의 권리행사를 방해한 때에는",
    "형량": "징역(max_5y),자격정지(max_10y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 124,
    "항": 1,
    "조항": "12401",
    "조문제목": "불법체포, 불법감금",
    "범죄내용": "재판, 검찰, 경찰 기타 인신구속에 관한 직무를 행하는 자 또는 이를 보조하는 자가 그 직권을 남용하여 사람을 체포 또는 감금한 때에는",
    "형량": "징역(max_7y)과 자격정지(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 124,
    "항": 2,
    "조항": "12402",
    "조문제목": "불법체포, 불법감금",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 125,
    "항": 0,
    "조항": "12500",
    "조문제목": "폭행, 가혹행위",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 126,
    "항": 0,
    "조항": "12600",
    "조문제목": "피의사실공표",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 127,
    "항": 0,
    "조항": "12700",
    "조문제목": "공무상 비밀의 누설",
    "범죄내용": "공무원 또는 공무원이었던 자가 법령에 의한 직무상 비밀을 누설한 때에는",
    "형량": "징역(max_2y),금고(max_2y),자격정지(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 128,
    "항": 0,
    "조항": "12800",
    "조문제목": "선거방해",
    "범죄내용": "검찰, 경찰 또는 군의 직에 있는 공무원이 법령에 의한 선거에 관하여 선거인, 입후보자 또는 입후보자되려는 자에게 협박을 가하거나 기타 방법으로 선거의 자유를 방해한 때에는",
    "형량": "징역(max_10y)과 자격정지(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 129,
    "항": 1,
    "조항": "12901",
    "조문제목": "수뢰, 사전수뢰",
    "범죄내용": "공무원 또는 중재인이 그 직무에 관하여 뇌물을 수수, 요구 또는 약속한 때에는",
    "형량": "징역(max_5y),자격정지(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 129,
    "항": 2,
    "조항": "12902",
    "조문제목": "수뢰, 사전수뢰",
    "범죄내용": "",
    "형량": "징역(max_3y),자격정지(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 130,
    "항": 0,
    "조항": "13000",
    "조문제목": "제삼자뇌물제공",
    "범죄내용": "공무원 또는 중재인이 그 직무에 관하여 부정한 청탁을 받고 제3자에게 뇌물을 공여하게 하거나 공여를 요구 또는 약속한 때에는",
    "형량": "징역(max_5y),자격정지(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 131,
    "항": 1,
    "조항": "13101",
    "조문제목": "수뢰후부정처사, 사후수뢰",
    "범죄내용": "공무원 또는 중재인이 전2조의 죄를 범하여 부정한 행위를 한 때에는",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 131,
    "항": 2,
    "조항": "13102",
    "조문제목": "수뢰후부정처사, 사후수뢰",
    "범죄내용": "공무원 또는 중재인이 그 직무상 부정한 행위를 한 후 뇌물을 수수, 요구 또는 약속하거나 제삼자에게 이를 공여하게 하거나 공여를 요구 또는 약속한 때에도",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 131,
    "항": 3,
    "조항": "13103",
    "조문제목": "수뢰후부정처사, 사후수뢰",
    "범죄내용": "공무원 또는 중재인이었던 자가 그 재직 중에 청탁을 받고 직무상 부정한 행위를 한 후 뇌물을 수수, 요구 또는 약속한 때에는",
    "형량": "징역(max_5y),자격정지(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 131,
    "항": 4,
    "조항": "13104",
    "조문제목": "수뢰후부정처사, 사후수뢰",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 132,
    "항": 0,
    "조항": "13200",
    "조문제목": "알선수뢰",
    "범죄내용": "공무원이 그 지위를 이용하여 다른 공무원의 직무에 속한 사항의 알선에 관하여 뇌물을 수수, 요구 또는 약속한 때에는",
    "형량": "징역(max_3y),자격정지(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 133,
    "항": 1,
    "조항": "13301",
    "조문제목": "뇌물공여 등",
    "범죄내용": "제129조부터 제132조까지에 기재한 뇌물을 약속, 공여 또는 공여의 의사를 표시한 자",
    "형량": "징역(max_5y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 133,
    "항": 2,
    "조항": "13302",
    "조문제목": "뇌물공여 등",
    "범죄내용": "제1항의 행위에 제공할 목적으로 제3자에게 금품을 교부한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 134,
    "항": 0,
    "조항": "13400",
    "조문제목": "몰수, 추징",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 135,
    "항": 0,
    "조항": "13500",
    "조문제목": "공무원의 직무상 범죄에 대한 형의 가중",
    "범죄내용": "공무원이 직권을 이용하여 본장 이외의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 136,
    "항": 1,
    "조항": "13601",
    "조문제목": "공무집행방해",
    "범죄내용": "직무를 집행하는 공무원에 대하여 폭행 또는 협박한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 136,
    "항": 2,
    "조항": "13602",
    "조문제목": "공무집행방해",
    "범죄내용": "공무원에 대하여 그 직무상의 행위를 강요 또는 조지하거나 그 직을 사퇴하게 할 목적으로 폭행 또는 협박한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 137,
    "항": 0,
    "조항": "13700",
    "조문제목": "위계에 의한 공무집행방해",
    "범죄내용": "위계로써 공무원의 직무집행을 방해한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 138,
    "항": 0,
    "조항": "13800",
    "조문제목": "법정 또는 국회회의장모욕",
    "범죄내용": "법원의 재판 또는 국회의 심의를 방해 또는 위협할 목적으로 법정이나 국회회의장 또는 그 부근에서 모욕 또는 소동한 자",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 139,
    "항": 0,
    "조항": "13900",
    "조문제목": "인권옹호직무방해",
    "범죄내용": "경찰의 직무를 행하는 자 또는 이를 보조하는 자가 인권옹호에 관한 검사의 직무집행을 방해하거나 그 명령을 준수하지 아니한 때에는",
    "형량": "징역(max_5y),자격정지(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 140,
    "항": 1,
    "조항": "14001",
    "조문제목": "공무상비밀표시무효",
    "범죄내용": "공무원이 그 직무에 관하여 실시한 봉인 또는 압류 기타 강제처분의 표시를 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 140,
    "항": 2,
    "조항": "14002",
    "조문제목": "공무상비밀표시무효",
    "범죄내용": "공무원이 그 직무에 관하여 봉함 기타 비밀장치한 문서 또는 도화를 개봉한 자",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 140,
    "항": 3,
    "조항": "14003",
    "조문제목": "공무상비밀표시무효",
    "범죄내용": "",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 140,
    "항": 0,
    "조항": "14000",
    "조문제목": "부동산강제집행효용침해",
    "범죄내용": "강제집행으로 명도 또는 인도된 부동산에 침입하거나 기타 방법으로 강제집행의 효용을 해한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 141,
    "항": 1,
    "조항": "14101",
    "조문제목": "공용서류 등의 무효, 공용물의 파괴",
    "범죄내용": "공무소에서 사용하는 서류 기타 물건 또는 전자기록등 특수매체기록을 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자",
    "형량": "징역(max_7y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 141,
    "항": 2,
    "조항": "14102",
    "조문제목": "공용서류 등의 무효, 공용물의 파괴",
    "범죄내용": "공무소에서 사용하는 건조물, 선박, 기차 또는 항공기를 파괴한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 142,
    "항": 0,
    "조항": "14200",
    "조문제목": "공무상 보관물의 무효",
    "범죄내용": "공무소로부터 보관명령을 받거나 공무소의 명령으로 타인이 관리하는 자기의 물건을 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 143,
    "항": 0,
    "조항": "14300",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 144,
    "항": 1,
    "조항": "14401",
    "조문제목": "특수공무방해",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제136조, 제138조와 제140조 내지 전조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 144,
    "항": 2,
    "조항": "14402",
    "조문제목": "특수공무방해",
    "범죄내용": "제1항의 죄를 범하여 공무원을 상해에 이르게 한 때에는",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 145,
    "항": 1,
    "조항": "14501",
    "조문제목": "도주, 집합명령위반",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 145,
    "항": 2,
    "조항": "14502",
    "조문제목": "도주, 집합명령위반",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 146,
    "항": 0,
    "조항": "14600",
    "조문제목": "특수도주",
    "범죄내용": "수용설비 또는 기구를 손괴하거나 사람에게 폭행 또는 협박을 가하거나 2인 이상이 합동하여 전조제1항의 죄를 범한 자",
    "형량": "징역(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 147,
    "항": 0,
    "조항": "14700",
    "조문제목": "도주원조",
    "범죄내용": "법률에 의하여 구금된 자를 탈취하거나 도주하게 한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 148,
    "항": 0,
    "조항": "14800",
    "조문제목": "간수자의 도주원조",
    "범죄내용": "법률에 의하여 구금된 자를 간수 또는 호송하는 자가 이를 도주하게 한 때에는",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 149,
    "항": 0,
    "조항": "14900",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 150,
    "항": 0,
    "조항": "15000",
    "조문제목": "예비, 음모",
    "범죄내용": "제147조와 제148조의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 151,
    "항": 1,
    "조항": "15101",
    "조문제목": "범인은닉과 친족간의 특례",
    "범죄내용": "벌금 이상의 형에 해당하는 죄를 범한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 151,
    "항": 2,
    "조항": "15102",
    "조문제목": "범인은닉과 친족간의 특례",
    "범죄내용": "친족 또는 동거의 가족이 본인을 위하여 전항의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 152,
    "항": 1,
    "조항": "15201",
    "조문제목": "위증, 모해위증",
    "범죄내용": "법률에 의하여 선서한 증인이 허위의 진술을 한 때에는",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 152,
    "항": 2,
    "조항": "15202",
    "조문제목": "위증, 모해위증",
    "범죄내용": "형사사건 또는 징계사건에 관하여 피고인, 피의자 또는 징계혐의자를 모해할 목적으로 전항의 죄를 범한 때에는",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 153,
    "항": 0,
    "조항": "15300",
    "조문제목": "자백, 자수",
    "범죄내용": "전조의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 154,
    "항": 0,
    "조항": "15400",
    "조문제목": "허위의 감정, 통역, 번역",
    "범죄내용": "법률에 의하여 선서한 감정인, 통역인 또는 번역인이 허위의 감정, 통역 또는 번역을 한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 155,
    "항": 1,
    "조항": "15501",
    "조문제목": "증거인멸 등과 친족간의 특례",
    "범죄내용": "타인의 형사사건 또는 징계사건에 관한 증거를 인멸, 은닉, 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 155,
    "항": 2,
    "조항": "15502",
    "조문제목": "증거인멸 등과 친족간의 특례",
    "범죄내용": "타인의 형사사건 또는 징계사건에 관한 증인을 은닉 또는 도피하게 한 자",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 155,
    "항": 3,
    "조항": "15503",
    "조문제목": "증거인멸 등과 친족간의 특례",
    "범죄내용": "피고인, 피의자 또는 징계혐의자를 모해할 목적으로 전2항의 죄를 범한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 155,
    "항": 4,
    "조항": "15504",
    "조문제목": "증거인멸 등과 친족간의 특례",
    "범죄내용": "친족 또는 동거의 가족이 본인을 위하여 본조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 156,
    "항": 0,
    "조항": "15600",
    "조문제목": "무고",
    "범죄내용": "타인으로 하여금 형사처분 또는 징계처분을 받게 할 목적으로 공무소 또는 공무원에 대하여 허위의 사실을 신고한 자",
    "형량": "징역(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 157,
    "항": 0,
    "조항": "15700",
    "조문제목": "자백ㆍ자수",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 158,
    "항": 0,
    "조항": "15800",
    "조문제목": "장례식등의 방해",
    "범죄내용": "장례식, 제사, 예배 또는 설교를 방해한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 159,
    "항": 0,
    "조항": "15900",
    "조문제목": "시체 등의 오욕",
    "범죄내용": "시체, 유골 또는 유발(遺髮)을 오욕한 자",
    "형량": "징역(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 160,
    "항": 0,
    "조항": "16000",
    "조문제목": "분묘의 발굴",
    "범죄내용": "분묘를 발굴한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 161,
    "항": 1,
    "조항": "16101",
    "조문제목": "시체 등의 유기 등",
    "범죄내용": "시체, 유골, 유발 또는 관 속에 넣어 둔 물건을 손괴(損壞), 유기, 은닉 또는 영득(領得)한 자",
    "형량": "징역(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 161,
    "항": 2,
    "조항": "16102",
    "조문제목": "시체 등의 유기 등",
    "범죄내용": "",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 162,
    "항": 0,
    "조항": "16200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 163,
    "항": 0,
    "조항": "16300",
    "조문제목": "변사체 검시 방해",
    "범죄내용": "변사자의 시체 또는 변사(變死)로 의심되는 시체를 은닉하거나 변경하거나 그 밖의 방법으로 검시(檢視)를 방해한 자",
    "형량": "벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 164,
    "항": 1,
    "조항": "16401",
    "조문제목": "현주건조물 등 방화",
    "범죄내용": "",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 164,
    "항": 2,
    "조항": "16402",
    "조문제목": "현주건조물 등 방화",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 165,
    "항": 0,
    "조항": "16500",
    "조문제목": "공용건조물 등 방화",
    "범죄내용": "",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 166,
    "항": 1,
    "조항": "16601",
    "조문제목": "일반건조물 등 방화",
    "범죄내용": "",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 166,
    "항": 2,
    "조항": "16602",
    "조문제목": "일반건조물 등 방화",
    "범죄내용": "자기 소유인 제1항의 물건을 불태워 공공의 위험을 발생하게 한 자",
    "형량": "징역(max_7y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 167,
    "항": 1,
    "조항": "16701",
    "조문제목": "일반물건 방화",
    "범죄내용": "불을 놓아 제164조부터 제166조까지에 기재한 외의 물건을 불태워 공공의 위험을 발생하게 한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 167,
    "항": 2,
    "조항": "16702",
    "조문제목": "일반물건 방화",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 168,
    "항": 1,
    "조항": "16801",
    "조문제목": "연소",
    "범죄내용": "제166조제2항 또는 전조제2항의 죄를 범하여 제164조, 제165조 또는 제166조제1항에 기재한 물건에 연소한 때에는",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 168,
    "항": 2,
    "조항": "16802",
    "조문제목": "연소",
    "범죄내용": "전조제2항의 죄를 범하여 전조제1항에 기재한 물건에 연소한 때에는",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 169,
    "항": 0,
    "조항": "16900",
    "조문제목": "진화방해",
    "범죄내용": "화재에 있어서 진화용의 시설 또는 물건을 은닉 또는 손괴하거나 기타 방법으로 진화를 방해한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 170,
    "항": 1,
    "조항": "17001",
    "조문제목": "실화",
    "범죄내용": "",
    "형량": "벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 170,
    "항": 2,
    "조항": "17002",
    "조문제목": "실화",
    "범죄내용": "과실로 자기 소유인 제166조의 물건 또는 제167조에 기재한 물건을 불태워 공공의 위험을 발생하게 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 171,
    "항": 0,
    "조항": "17100",
    "조문제목": "업무상실화, 중실화",
    "범죄내용": "업무상과실 또는 중대한 과실로 인하여 제170조의 죄를 범한 자",
    "형량": "금고(max_3y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 172,
    "항": 1,
    "조항": "17201",
    "조문제목": "폭발성물건파열",
    "범죄내용": "",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 172,
    "항": 2,
    "조항": "17202",
    "조문제목": "폭발성물건파열",
    "범죄내용": "제1항의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 172,
    "항": 1,
    "조항": "17201",
    "조문제목": "가스ㆍ전기등 방류",
    "범죄내용": "",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 172,
    "항": 2,
    "조항": "17202",
    "조문제목": "가스ㆍ전기등 방류",
    "범죄내용": "제1항의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 173,
    "항": 1,
    "조항": "17301",
    "조문제목": "가스ㆍ전기등 공급방해",
    "범죄내용": "가스, 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스, 전기 또는 증기의 공급이나 사용을 방해하여 공공의 위험을 발생하게 한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 173,
    "항": 2,
    "조항": "17302",
    "조문제목": "가스ㆍ전기등 공급방해",
    "범죄내용": "공공용의 가스, 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스, 전기 또는 증기의 공급이나 사용을 방해한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 173,
    "항": 3,
    "조항": "17303",
    "조문제목": "가스ㆍ전기등 공급방해",
    "범죄내용": "제1항 또는 제2항의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 173,
    "항": 1,
    "조항": "17301",
    "조문제목": "과실폭발성물건파열등",
    "범죄내용": "과실로 제172조제1항, 제172조의2제1항, 제173조제1항과 제2항의 죄를 범한 자",
    "형량": "금고(max_5y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 173,
    "항": 2,
    "조항": "17302",
    "조문제목": "과실폭발성물건파열등",
    "범죄내용": "업무상과실 또는 중대한 과실로 제1항의 죄를 범한 자",
    "형량": "금고(max_7y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 174,
    "항": 0,
    "조항": "17400",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 175,
    "항": 0,
    "조항": "17500",
    "조문제목": "예비, 음모",
    "범죄내용": "제164조제1항, 제165조, 제166조제1항, 제172조제1항, 제172조의2제1항, 제173조제1항과 제2항의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 176,
    "항": 0,
    "조항": "17600",
    "조문제목": "타인의 권리대상이 된 자기의 물건",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 177,
    "항": 1,
    "조항": "17701",
    "조문제목": "현주건조물등에의 일수",
    "범죄내용": "물을 넘겨 사람이 주거에 사용하거나 사람이 현존하는 건조물, 기차, 전차, 자동차, 선박, 항공기 또는 광갱을 침해한 자",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 177,
    "항": 2,
    "조항": "17702",
    "조문제목": "현주건조물등에의 일수",
    "범죄내용": "제1항의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 178,
    "항": 0,
    "조항": "17800",
    "조문제목": "공용건조물 등에의 일수",
    "범죄내용": "물을 넘겨 공용 또는 공익에 공하는 건조물, 기차, 전차, 자동차, 선박, 항공기 또는 광갱을 침해한 자",
    "형량": "징역(무기),징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 179,
    "항": 1,
    "조항": "17901",
    "조문제목": "일반건조물 등에의 일수",
    "범죄내용": "물을 넘겨 전2조에 기재한 이외의 건조물, 기차, 전차, 자동차, 선박, 항공기 또는 광갱 기타 타인의 재산을 침해한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 179,
    "항": 2,
    "조항": "17902",
    "조문제목": "일반건조물 등에의 일수",
    "범죄내용": "자기의 소유에 속하는 전항의 물건을 침해하여 공공의 위험을 발생하게 한 때에는",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 179,
    "항": 3,
    "조항": "17903",
    "조문제목": "일반건조물 등에의 일수",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 180,
    "항": 0,
    "조항": "18000",
    "조문제목": "방수방해",
    "범죄내용": "수재에 있어서 방수용의 시설 또는 물건을 손괴 또는 은닉하거나 기타 방법으로 방수를 방해한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 181,
    "항": 0,
    "조항": "18100",
    "조문제목": "과실일수",
    "범죄내용": "과실로 인하여 제177조 또는 제178조에 기재한 물건을 침해한 자",
    "형량": "벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 182,
    "항": 0,
    "조항": "18200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 183,
    "항": 0,
    "조항": "18300",
    "조문제목": "예비, 음모",
    "범죄내용": "제177조 내지 제179조제1항의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 184,
    "항": 0,
    "조항": "18400",
    "조문제목": "수리방해",
    "범죄내용": "둑을 무너뜨리거나 수문을 파괴하거나 그 밖의 방법으로 수리(水利)를 방해한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 185,
    "항": 0,
    "조항": "18500",
    "조문제목": "일반교통방해",
    "범죄내용": "육로, 수로 또는 교량을 손괴 또는 불통하게 하거나 기타 방법으로 교통을 방해한 자",
    "형량": "징역(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 186,
    "항": 0,
    "조항": "18600",
    "조문제목": "기차, 선박 등의 교통방해",
    "범죄내용": "궤도, 등대 또는 표지를 손괴하거나 기타 방법으로 기차, 전차, 자동차, 선박 또는 항공기의 교통을 방해한 자",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 187,
    "항": 0,
    "조항": "18700",
    "조문제목": "기차 등의 전복 등",
    "범죄내용": "사람의 현존하는 기차, 전차, 자동차, 선박 또는 항공기를 전복, 매몰, 추락 또는 파괴한 자",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 188,
    "항": 0,
    "조항": "18800",
    "조문제목": "교통방해치사상",
    "범죄내용": "제185조 내지 제187조의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(무기),징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 189,
    "항": 1,
    "조항": "18901",
    "조문제목": "과실, 업무상과실, 중과실",
    "범죄내용": "과실로 인하여 제185조 내지 제187조의 죄를 범한 자",
    "형량": "벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 189,
    "항": 2,
    "조항": "18902",
    "조문제목": "과실, 업무상과실, 중과실",
    "범죄내용": "업무상과실 또는 중대한 과실로 인하여 제185조 내지 제187조의 죄를 범한 자",
    "형량": "금고(max_3y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 190,
    "항": 0,
    "조항": "19000",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 191,
    "항": 0,
    "조항": "19100",
    "조문제목": "예비, 음모",
    "범죄내용": "제186조 또는 제187조의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 192,
    "항": 1,
    "조항": "19201",
    "조문제목": "먹는 물의 사용방해",
    "범죄내용": "일상생활에서 먹는 물로 사용되는 물에 오물을 넣어 먹는 물로 쓰지 못하게 한 자",
    "형량": "징역(max_1y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 192,
    "항": 2,
    "조항": "19202",
    "조문제목": "먹는 물의 사용방해",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 193,
    "항": 1,
    "조항": "19301",
    "조문제목": "수돗물의 사용방해",
    "범죄내용": "수도(水道)를 통해 공중이 먹는 물로 사용하는 물 또는 그 수원(水原)에 오물을 넣어 먹는 물로 쓰지 못하게 한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 193,
    "항": 2,
    "조항": "19302",
    "조문제목": "수돗물의 사용방해",
    "범죄내용": "",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 194,
    "항": 0,
    "조항": "19400",
    "조문제목": "먹는 물 혼독치사상",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 195,
    "항": 0,
    "조항": "19500",
    "조문제목": "수도불통",
    "범죄내용": "공중이 먹는 물을 공급하는 수도 그 밖의 시설을 손괴하거나 그 밖의 방법으로 불통(不通)하게 한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 196,
    "항": 0,
    "조항": "19600",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 197,
    "항": 0,
    "조항": "19700",
    "조문제목": "예비, 음모",
    "범죄내용": "제192조제2항, 제193조제2항 또는 제195조의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 198,
    "항": 0,
    "조항": "19800",
    "조문제목": "아편 등의 제조 등",
    "범죄내용": "아편, 몰핀 또는 그 화합물을 제조, 수입 또는 판매하거나 판매할 목적으로 소지한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 199,
    "항": 0,
    "조항": "19900",
    "조문제목": "아편흡식기의 제조 등",
    "범죄내용": "아편을 흡식하는 기구를 제조, 수입 또는 판매하거나 판매할 목적으로 소지한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 200,
    "항": 0,
    "조항": "20000",
    "조문제목": "세관 공무원의 아편 등의 수입",
    "범죄내용": "세관의 공무원이 아편, 몰핀이나 그 화합물 또는 아편흡식기구를 수입하거나 그 수입을 허용한 때에는",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 201,
    "항": 1,
    "조항": "20101",
    "조문제목": "아편흡식 등, 동장소제공",
    "범죄내용": "아편을 흡식하거나 몰핀을 주사한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 201,
    "항": 2,
    "조항": "20102",
    "조문제목": "아편흡식 등, 동장소제공",
    "범죄내용": "아편흡식 또는 몰핀 주사의 장소를 제공하여 이익을 취한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 202,
    "항": 0,
    "조항": "20200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 203,
    "항": 0,
    "조항": "20300",
    "조문제목": "상습범",
    "범죄내용": "상습으로 전5조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 204,
    "항": 0,
    "조항": "20400",
    "조문제목": "자격정지 또는 벌금의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 205,
    "항": 0,
    "조항": "20500",
    "조문제목": "아편 등의 소지",
    "범죄내용": "아편, 몰핀이나 그 화합물 또는 아편흡식기구를 소지한 자",
    "형량": "징역(max_1y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 206,
    "항": 0,
    "조항": "20600",
    "조문제목": "몰수, 추징",
    "범죄내용": "본장의 죄에 제공한 아편, 몰핀이나 그 화합물 또는 아편흡식기구는 몰수한다. 그를 몰수하기 불능한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 207,
    "항": 1,
    "조항": "20701",
    "조문제목": "통화의 위조 등",
    "범죄내용": "행사할 목적으로 통용하는 대한민국의 화폐, 지폐 또는 은행권을 위조 또는 변조한 자",
    "형량": "징역(무기),징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 207,
    "항": 2,
    "조항": "20702",
    "조문제목": "통화의 위조 등",
    "범죄내용": "행사할 목적으로 내국에서 유통하는 외국의 화폐, 지폐 또는 은행권을 위조 또는 변조한 자",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 207,
    "항": 3,
    "조항": "20703",
    "조문제목": "통화의 위조 등",
    "범죄내용": "행사할 목적으로 외국에서 통용하는 외국의 화폐, 지폐 또는 은행권을 위조 또는 변조한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 207,
    "항": 4,
    "조항": "20704",
    "조문제목": "통화의 위조 등",
    "범죄내용": "위조 또는 변조한 전3항 기재의 통화를 행사하거나 행사할 목적으로 수입 또는 수출한 자",
    "형량": "그 위조,변조의 각 죄에 정한 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 208,
    "항": 0,
    "조항": "20800",
    "조문제목": "위조통화의 취득",
    "범죄내용": "행사할 목적으로 위조 또는 변조한 제207조 기재의 통화를 취득한 자",
    "형량": "징역(max_5y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 209,
    "항": 0,
    "조항": "20900",
    "조문제목": "자격정지 또는 벌금의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 210,
    "항": 0,
    "조항": "21000",
    "조문제목": "위조통화 취득 후의 지정행사",
    "범죄내용": "제207조에 기재한 통화를 취득한 후 그 사정을 알고 행사한 자",
    "형량": "징역(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 211,
    "항": 1,
    "조항": "21101",
    "조문제목": "통화유사물의 제조 등",
    "범죄내용": "판매할 목적으로 내국 또는 외국에서 통용하거나 유통하는 화폐, 지폐 또는 은행권에 유사한 물건을 제조, 수입 또는 수출한 자",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 211,
    "항": 2,
    "조항": "21102",
    "조문제목": "통화유사물의 제조 등",
    "범죄내용": "전항의 물건을 판매한 자",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 212,
    "항": 0,
    "조항": "21200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 213,
    "항": 0,
    "조항": "21300",
    "조문제목": "예비, 음모",
    "범죄내용": "제207조제1항 내지 제3항의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 214,
    "항": 1,
    "조항": "21401",
    "조문제목": "유가증권의 위조 등",
    "범죄내용": "행사할 목적으로 대한민국 또는 외국의 공채증서 기타 유가증권을 위조 또는 변조한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 214,
    "항": 2,
    "조항": "21402",
    "조문제목": "유가증권의 위조 등",
    "범죄내용": "행사할 목적으로 유가증권의 권리의무에 관한 기재를 위조 또는 변조한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 215,
    "항": 0,
    "조항": "21500",
    "조문제목": "자격모용에 의한 유가증권의 작성",
    "범죄내용": "행사할 목적으로 타인의 자격을 모용하여 유가증권을 작성하거나 유가증권의 권리 또는 의무에 관한 사항을 기재한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 216,
    "항": 0,
    "조항": "21600",
    "조문제목": "허위유가증권의 작성 등",
    "범죄내용": "행사할 목적으로 허위의 유가증권을 작성하거나 유가증권에 허위사항을 기재한 자",
    "형량": "징역(max_7y),벌금(max_3천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 217,
    "항": 0,
    "조항": "21700",
    "조문제목": "위조유가증권 등의 행사 등",
    "범죄내용": "위조, 변조, 작성 또는 허위기재한 전3조 기재의 유가증권을 행사하거나 행사할 목적으로 수입 또는 수출한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 218,
    "항": 1,
    "조항": "21801",
    "조문제목": "인지ㆍ우표의 위조등",
    "범죄내용": "행사할 목적으로 대한민국 또는 외국의 인지, 우표 기타 우편요금을 표시하는 증표를 위조 또는 변조한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 218,
    "항": 2,
    "조항": "21802",
    "조문제목": "인지ㆍ우표의 위조등",
    "범죄내용": "위조 또는 변조된 대한민국 또는 외국의 인지, 우표 기타 우편요금을 표시하는 증표를 행사하거나 행사할 목적으로 수입 또는 수출한 자",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 219,
    "항": 0,
    "조항": "21900",
    "조문제목": "위조인지ㆍ우표등의 취득",
    "범죄내용": "행사할 목적으로 위조 또는 변조한 대한민국 또는 외국의 인지, 우표 기타 우편요금을 표시하는 증표를 취득한 자",
    "형량": "징역(max_3y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 220,
    "항": 0,
    "조항": "22000",
    "조문제목": "자격정지 또는 벌금의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 221,
    "항": 0,
    "조항": "22100",
    "조문제목": "소인말소",
    "범죄내용": "행사할 목적으로 대한민국 또는 외국의 인지, 우표 기타 우편요금을 표시하는 증표의 소인 기타 사용의 표지를 말소한 자",
    "형량": "징역(max_1y),벌금(max_300만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "300만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 222,
    "항": 1,
    "조항": "22201",
    "조문제목": "인지ㆍ우표유사물의 제조 등",
    "범죄내용": "판매할 목적으로 대한민국 또는 외국의 공채증서, 인지, 우표 기타 우편요금을 표시하는 증표와 유사한 물건을 제조, 수입 또는 수출한 자",
    "형량": "징역(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 222,
    "항": 2,
    "조항": "22202",
    "조문제목": "인지ㆍ우표유사물의 제조 등",
    "범죄내용": "전항의 물건을 판매한 자",
    "형량": "징역(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 223,
    "항": 0,
    "조항": "22300",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 224,
    "항": 0,
    "조항": "22400",
    "조문제목": "예비, 음모",
    "범죄내용": "제214조, 제215조와 제218조제1항의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 225,
    "항": 0,
    "조항": "22500",
    "조문제목": "공문서등의 위조ㆍ변조",
    "범죄내용": "행사할 목적으로 공무원 또는 공무소의 문서 또는 도화를 위조 또는 변조한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 226,
    "항": 0,
    "조항": "22600",
    "조문제목": "자격모용에 의한 공문서 등의 작성",
    "범죄내용": "행사할 목적으로 공무원 또는 공무소의 자격을 모용하여 문서 또는 도화를 작성한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 227,
    "항": 0,
    "조항": "22700",
    "조문제목": "허위공문서작성등",
    "범죄내용": "공무원이 행사할 목적으로 그 직무에 관하여 문서 또는 도화를 허위로 작성하거나 변개한 때에는",
    "형량": "징역(max_7y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 227,
    "항": 0,
    "조항": "22700",
    "조문제목": "공전자기록위작ㆍ변작",
    "범죄내용": "사무처리를 그르치게 할 목적으로 공무원 또는 공무소의 전자기록등 특수매체기록을 위작 또는 변작한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 228,
    "항": 1,
    "조항": "22801",
    "조문제목": "공정증서원본 등의 부실기재",
    "범죄내용": "공무원에 대하여 허위신고를 하여 공정증서원본 또는 이와 동일한 전자기록등 특수매체기록에 부실의 사실을 기재 또는 기록하게 한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 228,
    "항": 2,
    "조항": "22802",
    "조문제목": "공정증서원본 등의 부실기재",
    "범죄내용": "공무원에 대하여 허위신고를 하여 면허증, 허가증, 등록증 또는 여권에 부실의 사실을 기재하게 한 자",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 229,
    "항": 0,
    "조항": "22900",
    "조문제목": "위조등 공문서의 행사",
    "범죄내용": "제225조 내지 제228조의 죄에 의하여 만들어진 문서, 도화, 전자기록등 특수매체기록, 공정증서원본, 면허증, 허가증, 등록증 또는 여권을 행사한 자",
    "형량": "그 각 죄에 정한 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 230,
    "항": 0,
    "조항": "23000",
    "조문제목": "공문서 등의 부정행사",
    "범죄내용": "공무원 또는 공무소의 문서 또는 도화를 부정행사한 자",
    "형량": "징역(max_2y),금고(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 231,
    "항": 0,
    "조항": "23100",
    "조문제목": "사문서등의 위조ㆍ변조",
    "범죄내용": "행사할 목적으로 권리ㆍ의무 또는 사실증명에 관한 타인의 문서 또는 도화를 위조 또는 변조한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 232,
    "항": 0,
    "조항": "23200",
    "조문제목": "자격모용에 의한 사문서의 작성",
    "범죄내용": "행사할 목적으로 타인의 자격을 모용하여 권리ㆍ의무 또는 사실증명에 관한 문서 또는 도화를 작성한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 232,
    "항": 0,
    "조항": "23200",
    "조문제목": "사전자기록위작ㆍ변작",
    "범죄내용": "사무처리를 그르치게 할 목적으로 권리ㆍ의무 또는 사실증명에 관한 타인의 전자기록등 특수매체기록을 위작 또는 변작한 자",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 233,
    "항": 0,
    "조항": "23300",
    "조문제목": "허위진단서등의 작성",
    "범죄내용": "의사, 한의사, 치과의사 또는 조산사가 진단서, 검안서 또는 생사에 관한 증명서를 허위로 작성한 때에는",
    "형량": "징역(max_3y),금고(max_3y),자격정지(max_7y),벌금(max_3천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 234,
    "항": 0,
    "조항": "23400",
    "조문제목": "위조사문서등의 행사",
    "범죄내용": "제231조 내지 제233조의 죄에 의하여 만들어진 문서, 도화 또는 전자기록등 특수매체기록을 행사한 자",
    "형량": "그 각 죄에 정한 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 235,
    "항": 0,
    "조항": "23500",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 236,
    "항": 0,
    "조항": "23600",
    "조문제목": "사문서의 부정행사",
    "범죄내용": "권리ㆍ의무 또는 사실증명에 관한 타인의 문서 또는 도화를 부정행사한 자",
    "형량": "징역(max_1y),금고(max_1y),벌금(max_300만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "300만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 237,
    "항": 0,
    "조항": "23700",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 237,
    "항": 0,
    "조항": "23700",
    "조문제목": "복사문서등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 238,
    "항": 1,
    "조항": "23801",
    "조문제목": "공인 등의 위조, 부정사용",
    "범죄내용": "행사할 목적으로 공무원 또는 공무소의 인장, 서명, 기명  또는 기호를 위조 또는 부정사용한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 238,
    "항": 2,
    "조항": "23802",
    "조문제목": "공인 등의 위조, 부정사용",
    "범죄내용": "위조 또는 부정사용한 공무원 또는 공무소의 인장, 서명, 기명 또는 기호를 행사한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 238,
    "항": 3,
    "조항": "23803",
    "조문제목": "공인 등의 위조, 부정사용",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 239,
    "항": 1,
    "조항": "23901",
    "조문제목": "사인등의 위조, 부정사용",
    "범죄내용": "행사할 목적으로 타인의 인장, 서명, 기명 또는 기호를 위조 또는 부정사용한 자",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 239,
    "항": 2,
    "조항": "23902",
    "조문제목": "사인등의 위조, 부정사용",
    "범죄내용": "위조 또는 부정사용한 타인의 인장, 서명, 기명 또는 기호를 행사한 때에도",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 240,
    "항": 0,
    "조항": "24000",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 241,
    "항": 0,
    "조항": "24100",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 242,
    "항": 0,
    "조항": "24200",
    "조문제목": "음행매개",
    "범죄내용": "영리의 목적으로 사람을 매개하여 간음하게 한 자",
    "형량": "징역(max_3y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 243,
    "항": 0,
    "조항": "24300",
    "조문제목": "음화반포등",
    "범죄내용": "음란한 문서, 도화, 필름 기타 물건을 반포, 판매 또는 임대하거나 공연히 전시 또는 상영한 자",
    "형량": "징역(max_1y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 244,
    "항": 0,
    "조항": "24400",
    "조문제목": "음화제조 등",
    "범죄내용": "제243조의 행위에 공할 목적으로 음란한 물건을 제조, 소지, 수입 또는 수출한 자",
    "형량": "징역(max_1y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 245,
    "항": 0,
    "조항": "24500",
    "조문제목": "공연음란",
    "범죄내용": "공연히 음란한 행위를 한 자",
    "형량": "징역(max_1y),벌금(max_500만),구류,과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 246,
    "항": 1,
    "조항": "24601",
    "조문제목": "도박, 상습도박",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 246,
    "항": 2,
    "조항": "24602",
    "조문제목": "도박, 상습도박",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 247,
    "항": 0,
    "조항": "24700",
    "조문제목": "도박장소 등 개설",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 248,
    "항": 1,
    "조항": "24801",
    "조문제목": "복표의 발매 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 248,
    "항": 2,
    "조항": "24802",
    "조문제목": "복표의 발매 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 248,
    "항": 3,
    "조항": "24803",
    "조문제목": "복표의 발매 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 249,
    "항": 0,
    "조항": "24900",
    "조문제목": "벌금의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 250,
    "항": 1,
    "조항": "25001",
    "조문제목": "살인, 존속살해",
    "범죄내용": "사람을 살해한 자",
    "형량": "사형,징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 250,
    "항": 2,
    "조항": "25002",
    "조문제목": "살인, 존속살해",
    "범죄내용": "자기 또는 배우자의 직계존속을 살해한 자",
    "형량": "사형,징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 251,
    "항": 0,
    "조항": "25100",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 252,
    "항": 1,
    "조항": "25201",
    "조문제목": "촉탁, 승낙에 의한 살인 등",
    "범죄내용": "사람의 촉탁이나 승낙을 받아 그를 살해한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 252,
    "항": 2,
    "조항": "25202",
    "조문제목": "촉탁, 승낙에 의한 살인 등",
    "범죄내용": "사람을 교사하거나 방조하여 자살하게 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 253,
    "항": 0,
    "조항": "25300",
    "조문제목": "위계 등에 의한 촉탁살인 등",
    "범죄내용": "전조의 경우에 위계 또는 위력으로써 촉탁 또는 승낙하게 하거나 자살을 결의하게 한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 254,
    "항": 0,
    "조항": "25400",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 255,
    "항": 0,
    "조항": "25500",
    "조문제목": "예비, 음모",
    "범죄내용": "제250조와 제253조의 죄를 범할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 256,
    "항": 0,
    "조항": "25600",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 257,
    "항": 1,
    "조항": "25701",
    "조문제목": "상해, 존속상해",
    "범죄내용": "사람의 신체를 상해한 자",
    "형량": "징역(max_7y),자격정지(max_10y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 257,
    "항": 2,
    "조항": "25702",
    "조문제목": "상해, 존속상해",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 제1항의 죄를 범한 때에는",
    "형량": "징역(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 257,
    "항": 3,
    "조항": "25703",
    "조문제목": "상해, 존속상해",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 258,
    "항": 1,
    "조항": "25801",
    "조문제목": "중상해, 존속중상해",
    "범죄내용": "사람의 신체를 상해하여 생명에 대한 위험을 발생하게 한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 258,
    "항": 2,
    "조항": "25802",
    "조문제목": "중상해, 존속중상해",
    "범죄내용": "신체의 상해로 인하여 불구 또는 불치나 난치의 질병에 이르게 한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 258,
    "항": 3,
    "조항": "25803",
    "조문제목": "중상해, 존속중상해",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 전2항의 죄를 범한 때에는",
    "형량": "징역(min_2y)(max_15y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 258,
    "항": 1,
    "조항": "25801",
    "조문제목": "특수상해",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제257조제1항 또는 제2항의 죄를 범한 때에는",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 258,
    "항": 2,
    "조항": "25802",
    "조문제목": "특수상해",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제258조의 죄를 범한 때에는",
    "형량": "징역(min_2y)(max_20y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 258,
    "항": 3,
    "조항": "25803",
    "조문제목": "특수상해",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 259,
    "항": 1,
    "조항": "25901",
    "조문제목": "상해치사",
    "범죄내용": "사람의 신체를 상해하여 사망에 이르게 한 자",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 259,
    "항": 2,
    "조항": "25902",
    "조문제목": "상해치사",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 전항의 죄를 범한 때에는",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 260,
    "항": 1,
    "조항": "26001",
    "조문제목": "폭행, 존속폭행",
    "범죄내용": "사람의 신체에 대하여 폭행을 가한 자",
    "형량": "징역(max_2y),벌금(max_500만),구류,과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 260,
    "항": 2,
    "조항": "26002",
    "조문제목": "폭행, 존속폭행",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 제1항의 죄를 범한 때에는",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 260,
    "항": 3,
    "조항": "26003",
    "조문제목": "폭행, 존속폭행",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 261,
    "항": 0,
    "조항": "26100",
    "조문제목": "특수폭행",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제260조제1항 또는 제2항의 죄를 범한 때에는",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 262,
    "항": 0,
    "조항": "26200",
    "조문제목": "폭행치사상",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 263,
    "항": 0,
    "조항": "26300",
    "조문제목": "동시범",
    "범죄내용": "독립행위가 경합하여 상해의 결과를 발생하게 한 경우에 있어서 원인된 행위가 판명되지 아니한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 264,
    "항": 0,
    "조항": "26400",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제257조, 제258조, 제258조의2, 제260조 또는 제261조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 265,
    "항": 0,
    "조항": "26500",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 266,
    "항": 1,
    "조항": "26601",
    "조문제목": "과실치상",
    "범죄내용": "과실로 인하여 사람의 신체를 상해에 이르게 한 자",
    "형량": "벌금(max_500만),구류,과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 266,
    "항": 2,
    "조항": "26602",
    "조문제목": "과실치상",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 267,
    "항": 0,
    "조항": "26700",
    "조문제목": "과실치사",
    "범죄내용": "과실로 인하여 사람을 사망에 이르게 한 자",
    "형량": "금고(max_2y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 268,
    "항": 0,
    "조항": "26800",
    "조문제목": "업무상과실ㆍ중과실 치사상",
    "범죄내용": "업무상과실 또는 중대한 과실로 사람을 사망이나 상해에 이르게 한 자",
    "형량": "금고(max_5y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 269,
    "항": 1,
    "조항": "26901",
    "조문제목": "낙태",
    "범죄내용": "부녀가 약물 기타 방법으로 낙태한 때에는",
    "형량": "징역(max_1y),벌금(max_200만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "200만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 269,
    "항": 2,
    "조항": "26902",
    "조문제목": "낙태",
    "범죄내용": "부녀의 촉탁 또는 승낙을 받어 낙태하게 한 자",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 269,
    "항": 3,
    "조항": "26903",
    "조문제목": "낙태",
    "범죄내용": "제2항의 죄를 범하여 부녀를 상해에 이르게 한때에는",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 270,
    "항": 1,
    "조항": "27001",
    "조문제목": "의사 등의 낙태, 부동의낙태",
    "범죄내용": "의사, 한의사, 조산사, 약제사 또는 약종상이 부녀의 촉탁 또는 승낙을 받어 낙태하게 한 때에는",
    "형량": "징역(max_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 270,
    "항": 2,
    "조항": "27002",
    "조문제목": "의사 등의 낙태, 부동의낙태",
    "범죄내용": "부녀의 촉탁 또는 승낙없이 낙태하게 한 자",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 270,
    "항": 3,
    "조항": "27003",
    "조문제목": "의사 등의 낙태, 부동의낙태",
    "범죄내용": "제1항 또는 제2항의 죄를 범하여 부녀를 상해에 이르게 한때에는",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 270,
    "항": 4,
    "조항": "27004",
    "조문제목": "의사 등의 낙태, 부동의낙태",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 271,
    "항": 1,
    "조항": "27101",
    "조문제목": "유기, 존속유기",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 271,
    "항": 2,
    "조항": "27102",
    "조문제목": "유기, 존속유기",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 271,
    "항": 3,
    "조항": "27103",
    "조문제목": "유기, 존속유기",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 271,
    "항": 4,
    "조항": "27104",
    "조문제목": "유기, 존속유기",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 272,
    "항": 0,
    "조항": "27200",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 273,
    "항": 1,
    "조항": "27301",
    "조문제목": "학대, 존속학대",
    "범죄내용": "자기의 보호 또는 감독을 받는 사람을 학대한 자",
    "형량": "징역(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 273,
    "항": 2,
    "조항": "27302",
    "조문제목": "학대, 존속학대",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 전항의 죄를 범한 때에는",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 274,
    "항": 0,
    "조항": "27400",
    "조문제목": "아동혹사",
    "범죄내용": "자기의 보호 또는 감독을 받는 16세 미만의 자를 그 생명 또는 신체에 위험한 업무에 사용할 영업자 또는 그 종업자에게 인도한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 275,
    "항": 1,
    "조항": "27501",
    "조문제목": "유기등 치사상",
    "범죄내용": "제271조 또는 제273조의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 275,
    "항": 2,
    "조항": "27502",
    "조문제목": "유기등 치사상",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 제271조 또는 제273조의 죄를 범하여 상해에 이르게 한 때에는",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 276,
    "항": 1,
    "조항": "27601",
    "조문제목": "체포, 감금, 존속체포, 존속감금",
    "범죄내용": "사람을 체포 또는 감금한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 276,
    "항": 2,
    "조항": "27602",
    "조문제목": "체포, 감금, 존속체포, 존속감금",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 제1항의 죄를 범한 때에는",
    "형량": "징역(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 277,
    "항": 1,
    "조항": "27701",
    "조문제목": "중체포, 중감금, 존속중체포, 존속중감금",
    "범죄내용": "사람을 체포 또는 감금하여 가혹한 행위를 가한 자",
    "형량": "징역(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 277,
    "항": 2,
    "조항": "27702",
    "조문제목": "중체포, 중감금, 존속중체포, 존속중감금",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 전항의 죄를 범한 때에는",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 278,
    "항": 0,
    "조항": "27800",
    "조문제목": "특수체포, 특수감금",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 전 2조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 279,
    "항": 0,
    "조항": "27900",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제276조 또는 제277조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 280,
    "항": 0,
    "조항": "28000",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 281,
    "항": 1,
    "조항": "28101",
    "조문제목": "체포ㆍ감금등의 치사상",
    "범죄내용": "제276조 내지 제280조의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 281,
    "항": 2,
    "조항": "28102",
    "조문제목": "체포ㆍ감금등의 치사상",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 제276조 내지 제280조의 죄를 범하여 상해에 이르게 한 때에는",
    "형량": "징역(min_2y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 282,
    "항": 0,
    "조항": "28200",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 283,
    "항": 1,
    "조항": "28301",
    "조문제목": "협박, 존속협박",
    "범죄내용": "사람을 협박한 자",
    "형량": "징역(max_3y),벌금(max_500만),구류,과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 283,
    "항": 2,
    "조항": "28302",
    "조문제목": "협박, 존속협박",
    "범죄내용": "자기 또는 배우자의 직계존속에 대하여 제1항의 죄를 범한 때에는",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 283,
    "항": 3,
    "조항": "28303",
    "조문제목": "협박, 존속협박",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 284,
    "항": 0,
    "조항": "28400",
    "조문제목": "특수협박",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 전조제1항, 제2항의 죄를 범한 때에는",
    "형량": "징역(max_7y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 285,
    "항": 0,
    "조항": "28500",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제283조제1항, 제2항 또는 전조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 286,
    "항": 0,
    "조항": "28600",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 287,
    "항": 0,
    "조항": "28700",
    "조문제목": "미성년자의 약취, 유인",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 288,
    "항": 1,
    "조항": "28801",
    "조문제목": "추행 등 목적 약취, 유인 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 288,
    "항": 2,
    "조항": "28802",
    "조문제목": "추행 등 목적 약취, 유인 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 288,
    "항": 3,
    "조항": "28803",
    "조문제목": "추행 등 목적 약취, 유인 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 289,
    "항": 1,
    "조항": "28901",
    "조문제목": "인신매매",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 289,
    "항": 2,
    "조항": "28902",
    "조문제목": "인신매매",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 289,
    "항": 3,
    "조항": "28903",
    "조문제목": "인신매매",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 289,
    "항": 4,
    "조항": "28904",
    "조문제목": "인신매매",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 290,
    "항": 1,
    "조항": "29001",
    "조문제목": "약취, 유인, 매매, 이송 등 상해ㆍ치상",
    "범죄내용": "제287조부터 제289조까지의 죄를 범하여 약취, 유인, 매매 또는 이송된 사람을 상해한 때에는",
    "형량": "징역(min_3y)(max_25y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 290,
    "항": 2,
    "조항": "29002",
    "조문제목": "약취, 유인, 매매, 이송 등 상해ㆍ치상",
    "범죄내용": "제287조부터 제289조까지의 죄를 범하여 약취, 유인, 매매 또는 이송된 사람을 상해에 이르게 한 때에는",
    "형량": "징역(min_2y)(max_20y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 2
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 291,
    "항": 1,
    "조항": "29101",
    "조문제목": "약취, 유인, 매매, 이송 등 살인ㆍ치사",
    "범죄내용": "제287조부터 제289조까지의 죄를 범하여 약취, 유인, 매매 또는 이송된 사람을 살해한 때에는",
    "형량": "사형,징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 291,
    "항": 2,
    "조항": "29102",
    "조문제목": "약취, 유인, 매매, 이송 등 살인ㆍ치사",
    "범죄내용": "제287조부터 제289조까지의 죄를 범하여 약취, 유인, 매매 또는 이송된 사람을 사망에 이르게 한 때에는",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 292,
    "항": 1,
    "조항": "29201",
    "조문제목": "약취, 유인, 매매, 이송된 사람의 수수ㆍ은닉 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 292,
    "항": 2,
    "조항": "29202",
    "조문제목": "약취, 유인, 매매, 이송된 사람의 수수ㆍ은닉 등",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 293,
    "항": 0,
    "조항": "29300",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 294,
    "항": 0,
    "조항": "29400",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 295,
    "항": 0,
    "조항": "29500",
    "조문제목": "벌금의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 295,
    "항": 0,
    "조항": "29500",
    "조문제목": "형의 감경",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 296,
    "항": 0,
    "조항": "29600",
    "조문제목": "예비, 음모",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 296,
    "항": 0,
    "조항": "29600",
    "조문제목": "세계주의",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 297,
    "항": 0,
    "조항": "29700",
    "조문제목": "강간",
    "범죄내용": "폭행 또는 협박으로 사람을 강간한 자",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 297,
    "항": 0,
    "조항": "29700",
    "조문제목": "유사강간",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 298,
    "항": 0,
    "조항": "29800",
    "조문제목": "강제추행",
    "범죄내용": "폭행 또는 협박으로 사람에 대하여 추행을 한 자",
    "형량": "징역(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 299,
    "항": 0,
    "조항": "29900",
    "조문제목": "준강간, 준강제추행",
    "범죄내용": "사람의 심신상실 또는 항거불능의 상태를 이용하여 간음 또는 추행을 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 300,
    "항": 0,
    "조항": "30000",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 301,
    "항": 0,
    "조항": "30100",
    "조문제목": "강간 등 상해ㆍ치상",
    "범죄내용": "제297조, 제297조의2 및 제298조부터 제300조까지의 죄를 범한 자",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 301,
    "항": 0,
    "조항": "30100",
    "조문제목": "강간등 살인ㆍ치사",
    "범죄내용": "제297조, 제297조의2 및 제298조부터 제300조까지의 죄를 범한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 302,
    "항": 0,
    "조항": "30200",
    "조문제목": "미성년자 등에 대한 간음",
    "범죄내용": "미성년자 또는 심신미약자에 대하여 위계 또는 위력으로써 간음 또는 추행을 한 자",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 303,
    "항": 1,
    "조항": "30301",
    "조문제목": "업무상위력 등에 의한 간음",
    "범죄내용": "업무, 고용 기타 관계로 인하여 자기의 보호 또는 감독을 받는 사람에 대하여 위계 또는 위력으로써 간음한 자",
    "형량": "징역(max_7y),벌금(max_3천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 303,
    "항": 2,
    "조항": "30302",
    "조문제목": "업무상위력 등에 의한 간음",
    "범죄내용": "법률에 의하여 구금된 사람을 감호하는 자가 그 사람을 간음한 때에는",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 304,
    "항": 0,
    "조항": "30400",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 305,
    "항": 1,
    "조항": "30501",
    "조문제목": "미성년자에 대한 간음, 추행",
    "범죄내용": "13세 미만의 사람에 대하여 간음 또는 추행을 한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 305,
    "항": 2,
    "조항": "30502",
    "조문제목": "미성년자에 대한 간음, 추행",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 305,
    "항": 0,
    "조항": "30500",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제297조, 제297조의2, 제298조부터 제300조까지, 제302조, 제303조 또는 제305조의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 305,
    "항": 0,
    "조항": "30500",
    "조문제목": "예비, 음모",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 306,
    "항": 0,
    "조항": "30600",
    "조문제목": "",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 307,
    "항": 1,
    "조항": "30701",
    "조문제목": "명예훼손",
    "범죄내용": "공연히 사실을 적시하여 사람의 명예를 훼손한 자",
    "형량": "징역(max_2y),금고(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 307,
    "항": 2,
    "조항": "30702",
    "조문제목": "명예훼손",
    "범죄내용": "공연히 허위의 사실을 적시하여 사람의 명예를 훼손한 자",
    "형량": "징역(max_5y),자격정지(max_10y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 308,
    "항": 0,
    "조항": "30800",
    "조문제목": "사자의 명예훼손",
    "범죄내용": "공연히 허위의 사실을 적시하여 사자의 명예를 훼손한 자",
    "형량": "징역(max_2y),금고(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 309,
    "항": 1,
    "조항": "30901",
    "조문제목": "출판물 등에 의한 명예훼손",
    "범죄내용": "사람을 비방할 목적으로 신문, 잡지 또는 라디오 기타 출판물에 의하여 제307조제1항의 죄를 범한 자",
    "형량": "징역(max_3y),금고(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 309,
    "항": 2,
    "조항": "30902",
    "조문제목": "출판물 등에 의한 명예훼손",
    "범죄내용": "제1항의 방법으로 제307조제2항의 죄를 범한 자",
    "형량": "징역(max_7y),자격정지(max_10y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 310,
    "항": 0,
    "조항": "31000",
    "조문제목": "위법성의 조각",
    "범죄내용": "제307조제1항의 행위가 진실한 사실로서 오로지 공공의 이익에 관한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 311,
    "항": 0,
    "조항": "31100",
    "조문제목": "모욕",
    "범죄내용": "공연히 사람을 모욕한 자",
    "형량": "징역(max_1y),금고(max_1y),벌금(max_200만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "200만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 312,
    "항": 1,
    "조항": "31201",
    "조문제목": "고소와 피해자의 의사",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 312,
    "항": 2,
    "조항": "31202",
    "조문제목": "고소와 피해자의 의사",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 313,
    "항": 0,
    "조항": "31300",
    "조문제목": "신용훼손",
    "범죄내용": "허위의 사실을 유포하거나 기타 위계로써 사람의 신용을 훼손한 자",
    "형량": "징역(max_5y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 314,
    "항": 1,
    "조항": "31401",
    "조문제목": "업무방해",
    "범죄내용": "제313조의 방법 또는 위력으로써 사람의 업무를 방해한 자",
    "형량": "징역(max_5y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 314,
    "항": 2,
    "조항": "31402",
    "조문제목": "업무방해",
    "범죄내용": "컴퓨터등 정보처리장치 또는 전자기록등 특수매체기록을 손괴하거나 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 기타 방법으로 정보처리에 장애를 발생하게 하여 사람의 업무를 방해한 자",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 315,
    "항": 0,
    "조항": "31500",
    "조문제목": "경매, 입찰의 방해",
    "범죄내용": "위계 또는 위력 기타 방법으로 경매 또는 입찰의 공정을 해한 자",
    "형량": "징역(max_2y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 316,
    "항": 1,
    "조항": "31601",
    "조문제목": "비밀침해",
    "범죄내용": "봉함 기타 비밀장치한 사람의 편지, 문서 또는 도화를 개봉한 자",
    "형량": "징역(max_3y),금고(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 316,
    "항": 2,
    "조항": "31602",
    "조문제목": "비밀침해",
    "범죄내용": "",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 317,
    "항": 1,
    "조항": "31701",
    "조문제목": "업무상비밀누설",
    "범죄내용": "의사, 한의사, 치과의사, 약제사, 약종상, 조산사, 변호사, 변리사, 공인회계사, 공증인, 대서업자나 그 직무상 보조자 또는 차등의 직에 있던 자가 그 직무처리중 지득한 타인의 비밀을 누설한 때에는",
    "형량": "징역(max_3y),금고(max_3y),자격정지(max_10y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 317,
    "항": 2,
    "조항": "31702",
    "조문제목": "업무상비밀누설",
    "범죄내용": "종교의 직에 있는 자 또는 있던 자가 그 직무상 지득한 사람의 비밀을 누설한 때에도",
    "형량": "징역(max_3y),금고(max_3y),자격정지(max_10y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 318,
    "항": 0,
    "조항": "31800",
    "조문제목": "고소",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 319,
    "항": 1,
    "조항": "31901",
    "조문제목": "주거침입, 퇴거불응",
    "범죄내용": "사람의 주거, 관리하는 건조물, 선박이나 항공기 또는 점유하는 방실에 침입한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 319,
    "항": 2,
    "조항": "31902",
    "조문제목": "주거침입, 퇴거불응",
    "범죄내용": "전항의 장소에서 퇴거요구를 받고 응하지 아니한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 320,
    "항": 0,
    "조항": "32000",
    "조문제목": "특수주거침입",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 전조의 죄를 범한 때에는",
    "형량": "징역(max_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 321,
    "항": 0,
    "조항": "32100",
    "조문제목": "주거ㆍ신체 수색",
    "범죄내용": "사람의 신체, 주거, 관리하는 건조물, 자동차, 선박이나 항공기 또는 점유하는 방실을 수색한 자",
    "형량": "징역(max_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 322,
    "항": 0,
    "조항": "32200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 323,
    "항": 0,
    "조항": "32300",
    "조문제목": "권리행사방해",
    "범죄내용": "타인의 점유 또는 권리의 목적이 된 자기의 물건 또는 전자기록등 특수매체기록을 취거, 은닉 또는 손괴하여 타인의 권리행사를 방해한 자",
    "형량": "징역(max_5y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 324,
    "항": 1,
    "조항": "32401",
    "조문제목": "강요",
    "범죄내용": "폭행 또는 협박으로 사람의 권리행사를 방해하거나 의무없는 일을 하게 한 자",
    "형량": "징역(max_5y),벌금(max_3천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 324,
    "항": 2,
    "조항": "32402",
    "조문제목": "강요",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제1항의 죄를 범한 자",
    "형량": "징역(max_10y),벌금(max_5천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 324,
    "항": 0,
    "조항": "32400",
    "조문제목": "인질강요",
    "범죄내용": "사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 324,
    "항": 0,
    "조항": "32400",
    "조문제목": "인질상해ㆍ치상",
    "범죄내용": "제324조의2의 죄를 범한 자",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 324,
    "항": 0,
    "조항": "32400",
    "조문제목": "인질살해ㆍ치사",
    "범죄내용": "제324조의2의 죄를 범한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 324,
    "항": 0,
    "조항": "32400",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 324,
    "항": 0,
    "조항": "32400",
    "조문제목": "형의 감경",
    "범죄내용": "제324조의2 또는 제324조의3의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 325,
    "항": 1,
    "조항": "32501",
    "조문제목": "점유강취, 준점유강취",
    "범죄내용": "폭행 또는 협박으로 타인의 점유에 속하는 자기의 물건을 강취(强取)한 자",
    "형량": "징역(max_7y),자격정지(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 325,
    "항": 2,
    "조항": "32502",
    "조문제목": "점유강취, 준점유강취",
    "범죄내용": "타인의 점유에 속하는 자기의 물건을 취거(取去)하는 과정에서 그 물건의 탈환에 항거하거나 체포를 면탈하거나 범죄의 흔적을 인멸할 목적으로 폭행 또는 협박한 때에도",
    "형량": "제1항의 형",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 325,
    "항": 3,
    "조항": "32503",
    "조문제목": "점유강취, 준점유강취",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 326,
    "항": 0,
    "조항": "32600",
    "조문제목": "중권리행사방해",
    "범죄내용": "제324조 또는 제325조의 죄를 범하여 사람의 생명에 대한 위험을 발생하게 한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 327,
    "항": 0,
    "조항": "32700",
    "조문제목": "강제집행면탈",
    "범죄내용": "강제집행을 면할 목적으로 재산을 은닉, 손괴, 허위양도 또는 허위의 채무를 부담하여 채권자를 해한 자",
    "형량": "징역(max_3y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 328,
    "항": 1,
    "조항": "32801",
    "조문제목": "친족간의 범행과 고소",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 328,
    "항": 2,
    "조항": "32802",
    "조문제목": "친족간의 범행과 고소",
    "범죄내용": "제1항이외의 친족간에 제323조의 죄를 범한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 328,
    "항": 3,
    "조항": "32803",
    "조문제목": "친족간의 범행과 고소",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 329,
    "항": 0,
    "조항": "32900",
    "조문제목": "절도",
    "범죄내용": "타인의 재물을 절취한 자",
    "형량": "징역(max_6y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 6,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 330,
    "항": 0,
    "조항": "33000",
    "조문제목": "야간주거침입절도",
    "범죄내용": "야간에 사람의 주거, 관리하는 건조물, 선박, 항공기 또는 점유하는 방실(房室)에 침입하여 타인의 재물을 절취(竊取)한 자",
    "형량": "징역(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 331,
    "항": 1,
    "조항": "33101",
    "조문제목": "특수절도",
    "범죄내용": "야간에 문이나 담 그 밖의 건조물의 일부를 손괴하고 제330조의 장소에 침입하여 타인의 재물을 절취한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 331,
    "항": 2,
    "조항": "33102",
    "조문제목": "특수절도",
    "범죄내용": "흉기를 휴대하거나 2명 이상이 합동하여 타인의 재물을 절취한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 331,
    "항": 0,
    "조항": "33100",
    "조문제목": "자동차등 불법사용",
    "범죄내용": "권리자의 동의없이 타인의 자동차, 선박, 항공기 또는 원동기장치자전거를 일시 사용한 자",
    "형량": "징역(max_3y),벌금(max_500만),구류,과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 332,
    "항": 0,
    "조항": "33200",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제329조 내지 제331조의2의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 333,
    "항": 0,
    "조항": "33300",
    "조문제목": "강도",
    "범죄내용": "폭행 또는 협박으로 타인의 재물을 강취하거나 기타 재산상의 이익을 취득하거나 제삼자로 하여금 이를 취득하게 한 자",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 334,
    "항": 1,
    "조항": "33401",
    "조문제목": "특수강도",
    "범죄내용": "야간에 사람의 주거, 관리하는 건조물, 선박이나 항공기 또는 점유하는 방실에 침입하여 제333조의 죄를 범한 자",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 334,
    "항": 2,
    "조항": "33402",
    "조문제목": "특수강도",
    "범죄내용": "흉기를 휴대하거나 2인 이상이 합동하여 전조의 죄를 범한 자",
    "형량": "징역(무기),징역(min_5y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 5
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 335,
    "항": 0,
    "조항": "33500",
    "조문제목": "준강도",
    "범죄내용": "절도가 재물의 탈환에 항거하거나 체포를 면탈하거나 범죄의 흔적을 인멸할 목적으로 폭행 또는 협박한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 336,
    "항": 0,
    "조항": "33600",
    "조문제목": "인질강도",
    "범죄내용": "사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 이를 취득하게 한 자",
    "형량": "징역(min_3y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 3
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 337,
    "항": 0,
    "조항": "33700",
    "조문제목": "강도상해, 치상",
    "범죄내용": "강도가 사람을 상해하거나 상해에 이르게 한때에는",
    "형량": "징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 338,
    "항": 0,
    "조항": "33800",
    "조문제목": "강도살인ㆍ치사",
    "범죄내용": "강도가 사람을 살해한 때에는",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 339,
    "항": 0,
    "조항": "33900",
    "조문제목": "강도강간",
    "범죄내용": "강도가 사람을 강간한 때에는",
    "형량": "징역(무기),징역(min_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 10
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 340,
    "항": 1,
    "조항": "34001",
    "조문제목": "해상강도",
    "범죄내용": "다중의 위력으로 해상에서 선박을 강취하거나 선박내에 침입하여 타인의 재물을 강취한 자",
    "형량": "징역(무기),징역(min_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 7
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 340,
    "항": 2,
    "조항": "34002",
    "조문제목": "해상강도",
    "범죄내용": "제1항의 죄를 범한 자",
    "형량": "징역(무기),징역(min_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 10
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 340,
    "항": 3,
    "조항": "34003",
    "조문제목": "해상강도",
    "범죄내용": "제1항의 죄를 범한 자",
    "형량": "사형,징역(무기)",
    "형량세부": {
      "사형": 1,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 341,
    "항": 0,
    "조항": "34100",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제333조, 제334조, 제336조 또는 전조제1항의 죄를 범한 자",
    "형량": "징역(무기),징역(min_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 1,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 10
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 342,
    "항": 0,
    "조항": "34200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 343,
    "항": 0,
    "조항": "34300",
    "조문제목": "예비, 음모",
    "범죄내용": "강도할 목적으로 예비 또는 음모한 자",
    "형량": "징역(max_7y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 344,
    "항": 0,
    "조항": "34400",
    "조문제목": "친족간의 범행",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 345,
    "항": 0,
    "조항": "34500",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 346,
    "항": 0,
    "조항": "34600",
    "조문제목": "동력",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 347,
    "항": 1,
    "조항": "34701",
    "조문제목": "사기",
    "범죄내용": "사람을 기망하여 재물의 교부를 받거나 재산상의 이익을 취득한 자",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 347,
    "항": 2,
    "조항": "34702",
    "조문제목": "사기",
    "범죄내용": "전항의 방법으로 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 347,
    "항": 0,
    "조항": "34700",
    "조문제목": "컴퓨터등 사용사기",
    "범죄내용": "컴퓨터등 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 권한 없이 정보를 입력ㆍ변경하여 정보처리를 하게 함으로써 재산상의 이익을 취득하거나 제3자로 하여금 취득하게 한 자",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 348,
    "항": 1,
    "조항": "34801",
    "조문제목": "준사기",
    "범죄내용": "미성년자의 사리분별력 부족 또는 사람의 심신장애를 이용하여 재물을 교부받거나 재산상 이익을 취득한 자",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 348,
    "항": 2,
    "조항": "34802",
    "조문제목": "준사기",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 348,
    "항": 0,
    "조항": "34800",
    "조문제목": "편의시설부정이용",
    "범죄내용": "부정한 방법으로 대가를 지급하지 아니하고 자동판매기, 공중전화 기타 유료자동설비를 이용하여 재물 또는 재산상의 이익을 취득한 자",
    "형량": "징역(max_3y),벌금(max_500만),구류,과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 349,
    "항": 1,
    "조항": "34901",
    "조문제목": "부당이득",
    "범죄내용": "사람의 곤궁하고 절박한 상태를 이용하여 현저하게 부당한 이익을 취득한 자",
    "형량": "징역(max_3y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 349,
    "항": 2,
    "조항": "34902",
    "조문제목": "부당이득",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 350,
    "항": 1,
    "조항": "35001",
    "조문제목": "공갈",
    "범죄내용": "사람을 공갈하여 재물의 교부를 받거나 재산상의 이익을 취득한 자",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 350,
    "항": 2,
    "조항": "35002",
    "조문제목": "공갈",
    "범죄내용": "전항의 방법으로 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 350,
    "항": 0,
    "조항": "35000",
    "조문제목": "특수공갈",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제350조의 죄를 범한 자",
    "형량": "징역(min_1y)(max_15y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 351,
    "항": 0,
    "조항": "35100",
    "조문제목": "상습범",
    "범죄내용": "상습으로 제347조 내지 전조의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 352,
    "항": 0,
    "조항": "35200",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 353,
    "항": 0,
    "조항": "35300",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 354,
    "항": 0,
    "조항": "35400",
    "조문제목": "친족간의 범행, 동력",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 355,
    "항": 1,
    "조항": "35501",
    "조문제목": "횡령, 배임",
    "범죄내용": "타인의 재물을 보관하는 자가 그 재물을 횡령하거나 그 반환을 거부한 때에는",
    "형량": "징역(max_5y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 355,
    "항": 2,
    "조항": "35502",
    "조문제목": "횡령, 배임",
    "범죄내용": "타인의 사무를 처리하는 자가 그 임무에 위배하는 행위로써 재산상의 이익을 취득하거나 제삼자로 하여금 이를 취득하게 하여 본인에게 손해를 가한 때에도",
    "형량": "징역(max_5y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 356,
    "항": 0,
    "조항": "35600",
    "조문제목": "업무상의 횡령과 배임",
    "범죄내용": "업무상의 임무에 위배하여 제355조의 죄를 범한 자",
    "형량": "징역(max_10y),벌금(max_3천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 357,
    "항": 1,
    "조항": "35701",
    "조문제목": "배임수증재",
    "범죄내용": "타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 이를 취득하게 한 때에는",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 357,
    "항": 2,
    "조항": "35702",
    "조문제목": "배임수증재",
    "범죄내용": "제1항의 재물 또는 재산상 이익을 공여한 자",
    "형량": "징역(max_2y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 2,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 357,
    "항": 3,
    "조항": "35703",
    "조문제목": "배임수증재",
    "범죄내용": "범인 또는 그 사정을 아는 제3자가 취득한 제1항의 재물은 몰수한다. 그 재물을 몰수하기 불가능하거나 재산상의 이익을 취득한 때에는",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 358,
    "항": 0,
    "조항": "35800",
    "조문제목": "자격정지의 병과",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 359,
    "항": 0,
    "조항": "35900",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 360,
    "항": 1,
    "조항": "36001",
    "조문제목": "점유이탈물횡령",
    "범죄내용": "유실물, 표류물 또는 타인의 점유를 이탈한 재물을 횡령한 자",
    "형량": "징역(max_1y),벌금(max_300만),과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "300만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 360,
    "항": 2,
    "조항": "36002",
    "조문제목": "점유이탈물횡령",
    "범죄내용": "매장물을 횡령한 자",
    "형량": "징역(max_1y),벌금(max_300만),과료",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "300만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 361,
    "항": 0,
    "조항": "36100",
    "조문제목": "친족간의 범행, 동력",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 362,
    "항": 1,
    "조항": "36201",
    "조문제목": "장물의 취득, 알선 등",
    "범죄내용": "장물을 취득, 양도, 운반 또는 보관한 자",
    "형량": "징역(max_7y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 362,
    "항": 2,
    "조항": "36202",
    "조문제목": "장물의 취득, 알선 등",
    "범죄내용": "전항의 행위를 알선한 자",
    "형량": "징역(max_7y),벌금(max_1천500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 7,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "1천500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 363,
    "항": 1,
    "조항": "36301",
    "조문제목": "상습범",
    "범죄내용": "상습으로 전조의 죄를 범한 자",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 363,
    "항": 2,
    "조항": "36302",
    "조문제목": "상습범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 364,
    "항": 0,
    "조항": "36400",
    "조문제목": "업무상과실, 중과실",
    "범죄내용": "업무상과실 또는 중대한 과실로 인하여 제362조의 죄를 범한 자",
    "형량": "금고(max_1y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 1,
        "기간상단": 1,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 365,
    "항": 1,
    "조항": "36501",
    "조문제목": "친족간의 범행",
    "범죄내용": "전3조의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 365,
    "항": 2,
    "조항": "36502",
    "조문제목": "친족간의 범행",
    "범죄내용": "전3조의 죄를 범한 자",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 366,
    "항": 0,
    "조항": "36600",
    "조문제목": "재물손괴등",
    "범죄내용": "타인의 재물, 문서 또는 전자기록등 특수매체기록을 손괴 또는 은닉 기타 방법으로 기 효용을 해한 자",
    "형량": "징역(max_3y),벌금(max_700만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "700만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 367,
    "항": 0,
    "조항": "36700",
    "조문제목": "공익건조물파괴",
    "범죄내용": "공익에 공하는 건조물을 파괴한 자",
    "형량": "징역(max_10y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 10,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 368,
    "항": 1,
    "조항": "36801",
    "조문제목": "중손괴",
    "범죄내용": "전2조의 죄를 범하여 사람의 생명 또는 신체에 대하여 위험을 발생하게 한 때에는",
    "형량": "징역(min_1y)(max_10y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 368,
    "항": 2,
    "조항": "36802",
    "조문제목": "중손괴",
    "범죄내용": "제366조 또는 제367조의 죄를 범하여 사람을 상해에 이르게 한 때에는",
    "형량": "징역(min_1y)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 369,
    "항": 1,
    "조항": "36901",
    "조문제목": "특수손괴",
    "범죄내용": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제366조의 죄를 범한 때에는",
    "형량": "징역(max_5y),벌금(max_1천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 5,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 369,
    "항": 2,
    "조항": "36902",
    "조문제목": "특수손괴",
    "범죄내용": "제1항의 방법으로 제367조의 죄를 범한 때에는",
    "형량": "징역(min_1y),벌금(max_2천만원)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": null,
        "기간하단": 1
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": null,
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 370,
    "항": 0,
    "조항": "37000",
    "조문제목": "경계침범",
    "범죄내용": "경계표를 손괴, 이동 또는 제거하거나 기타 방법으로 토지의 경계를 인식 불능하게 한 자",
    "형량": "징역(max_3y),벌금(max_500만)",
    "형량세부": {
      "사형": 0,
      "무기징역": 0,
      "무기금고": 0,
      "유기징역": {
        "존재여부": 1,
        "기간상단": 3,
        "기간하단": null
      },
      "유기금고": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "자격상실": 0,
      "자격정지": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "벌금": {
        "존재여부": 1,
        "금액상단": "500만",
        "금액하단": null
      },
      "과료": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      },
      "구류": {
        "존재여부": 0,
        "기간상단": null,
        "기간하단": null
      },
      "몰수": {
        "존재여부": 0,
        "금액상단": null,
        "금액하단": null
      }
    }
  },
  {
    "조": 371,
    "항": 0,
    "조항": "37100",
    "조문제목": "미수범",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  },
  {
    "조": 372,
    "항": 0,
    "조항": "37200",
    "조문제목": "동력",
    "범죄내용": "",
    "형량": "",
    "형량세부": ""
  }
]
